{
    "privacidade": "POLÍTICA DE PRIVACIDADE PARA CLIENTES<esp>Este Aviso de Privacidade se aplica às seguintes entidades: GRUPO VALORY LTDA. O objetivo desta Política de Privacidade é garantir que nossos clientes estejam informados sobre como tratamos os dados pessoais das pessoas que contratam os serviços do Grupo Valory e/ou solicitam informações sobre os termos e condições dos serviços prestados. Esta Política de Privacidade se estende à coleta de dados pessoais realizada através do WEBSITE, e-mails, serviços de mensagens eletrônicas ou em interações presenciais. Além disso, se aplica ao tratamento das mesmas informações quando obtidas pelo Grupo Valory por outras fontes legalmente permitidas.<esp><esp>O Grupo Valory disponibilizará esta Política de Privacidade antes de coletar quaisquer dados pessoais, ou, quando aplicável, no momento do primeiro contato com as partes interessadas envolvidas.<esp><esp>O Grupo Valory está empenhado em proteger a segurança e privacidade dos seus Clientes. Neste contexto, elaborou a presente Política de Privacidade, com a finalidade de afirmar o seu compromisso e respeito para com as regras de privacidade e de proteção de dados pessoais. Pretendemos que os nossos Clientes conheçam as regras gerais de privacidade e os termos de tratamento dos dados que recolhemos, no estrito respeito e cumprimento da legislação aplicável neste âmbito.<esp><esp>Dados Pessoais<esp>Entende-se por dados pessoais qualquer informação, de qualquer natureza e independentemente do respetivo suporte, incluindo som e imagem, relativa a uma pessoa singular identificada ou identificável (titular dos dados). É considerada identificável a pessoa que possa ser identificada direta ou indiretamente, designadamente por referência a um número de identificação ou a mais elementos específicos da sua identidade física, fisiológica, psíquica, económica, cultural ou social.<esp> <esp>Dados pessoais são definidos como qualquer informação, de quaisquer natureza e independentemente do respectivo suporte, incluindo som e imagem, que seja relacionado a uma pessoa singular identificada ou identificável (Titular dos dados). Uma pessoa é considerada identificável quando é direta ou indiretamente, por meio do número de identificação ou demais elementos específicos de sua identidade física, fisiológica, psicológica, econômica, cultural ou social.<esp><esp>Identidade e dados do responsável<esp>O Grupo Valory é a responsável pelo tratamento dos dados pessoais recolhidos com os fins especificados no presente documento<esp><esp>O Grupo Valory tem a sua sede social na Avenida Paulista, 302, São Paulo/SP São Paulo - SP, 01310-000, Brasil e está inscrita com no CNPJ sob o nº 53.524.768/0001-20, é a proprietária do site valorybrasil.com.br.<esp>Para uma gestão adequada do tratamento dos seus dados pessoais, o Grupo Valory designou um Encarregado de Proteção de Dados que poderá contactar sempre que necessário para qualquer esclarecimento através do endereço de correio eletrônico comercial@valorybrasil.com<esp><esp>Para qualquer assunto relacionado com o tratamento dos seus dados pessoais, incluindo o exercício dos direitos reconhecidos pela regulamentação aplicável, poderá contactar o seguinte endereço de correio eletrônico: comercial@valorybrasil.com<esp><esp> Finalidade e base jurídica do tratamento<esp>O Grupo Valory irá proceder ao tratamento dos seus dados pessoais para os fins e de acordo com as bases jurídicas que em seguida se especificam, as quais incluem o legítimo interesse por partes dos titulares dos dados nos casos devidamente identificados:<esp><esp>Finalidade<esp><esp>Base Juríduca<esp><esp>Disponibilizar informações sobre as características, preços e   condições dos serviços prestados, quando tal seja solicitado pelo titular dos   dados através dos canais disponibilizados pelo Grupo Valory.<esp><esp>1. O tratamento é necessário para a aplicação das medidas   pré-contratuais solicitadas pelo titular dos dados. 2. O legítimo interesse do   Grupo Valory em comunicar aos titulares dos dados as informações sobre as   características, preços e condições dos serviços prestados, bem como em   comunicar alterações ou atualizações que afetem os mesmos.<esp><esp>Análise e criação de perfis com o fim de determinar a   capacidade econômica e financeira dos titulares dos dados, com o fim de   oferecer serviços de negociação e liquidação das dívidas que tenham   comunicado ao Grupo Valory, corroborada pela consulta ao histórico de crédito   de cada titular dos dados.<esp><esp>1. O tratamento é necessário para a aplicação das condições   pré-contratuais solicitadas pelo titular dos dados. 2.O tratamento dos dados   pessoais é necessário para a celebração de um contrato em que o titular dos   dados seja parte.<esp><esp>Criação e comunicação de planos de poupança.<esp><esp>O tratamento de dados pessoais é necessário para a celebração   de um contrato em que o respectivo titular dos dados seja parte.<esp><esp>Prestação dos serviços contratados pelo titular dos dados,   incluindo a comunicação de dados pessoais aos credores do titular dos dados   (bancos, supermercados, lojas de eletrodomésticos ou crédito ao consumo) e a   negociação de dívidas com credores para cumprimento da relação contratual com   o Grupo Valory.<esp><esp>1. O tratamento de dados pessoais é necessário para a   celebração de um contrato em que o titular dos dados seja parte. <esp><esp>2. O   tratamento dos dados pessoais é necessário para o cumprimento de uma   obrigação legal aplicável ao Grupo Valory.<esp><esp>Faturação e cobrança dos serviços contratados, por qualquer   meio e instância que for apropriado.<esp><esp>1. O tratamento de dados pessoais é necessário para a   celebração de um contrato em que o titular dos dados seja parte. <esp><esp>2. O tratamento   é necessário para o cumprimento das leis de natureza fiscal que sejam   aplicáveis ao Grupo Valory. <esp><esp>3. O Grupo Valory tem um interesse legítimo em   obter o pagamento de dívidas não pagas.<esp>Gestão de identificadores para evitar a contratação recorrente   dos serviços prestados.<esp>O Grupo Valory tem um interesse legítimo em criar bons hábitos   financeiros para melhorar a vida financeira dos seus clientes, estabelecendo   controlos que restringem a contratação repetida das suas soluções financeiras<esp>Comunicação eletrônica de ofertas e novos serviços prestados   pelo Grupo Valory e/ou terceiros.<esp><esp>1. O titular dos dados deu o seu consentimento para que o   Responsável pelo tratamento lhe envie comunicações eletrônicas com fins de   marketing e publicidade do Grupo Valory e/ou de terceiros que prestem   serviços relacionados e/ou complementares, ou 2. O Responsável pelo   tratamento tem um interesse legítimo em fidelizar os seus clientes, para que   estes voltem a contratar os seus serviços e/ou recomendem os seus serviços a   terceiros.<esp><esp>Que dados pessoais recolhemos?<esp>Para o cumprimento das finalidades supra descritas ao Grupo Valory recolhe e trata as seguintes categorias de dados pessoais:<esp>• Dados de identificação e / ou contato.<esp>• Dados de características pessoais.<esp>• Dados econômicos, bancários e financeiros.<esp>Elaboração de Perfis<esp><esp>O Grupo Valory processa os dados pessoais com o objetivo de desenvolver perfis dos clientes. Para isso, conta com o consentimento explícito dos clientes ou potenciais clientes que forneceram seus dados para este fim.<esp>Os titulares dos dados não serão submetidos a decisões baseadas unicamente no processamento automatizado de seus dados pessoais. O Grupo Valory poderá fornecer informações sobre o resultado do perfil de crédito elaborado pelo responsável, caso o titular dos dados solicite, no exercício dos seus direitos legalmente reconhecidos.<esp> <esp>Dados de menores<esp>O Grupo Valory não recolhe dados pessoais de menores de forma direta ou presencial. Os serviços prestados são direcionados apenas para maiores de idade.<esp><esp>Como obtemos os seus dados pessoais?<esp>O Grupo Valory poderá solicitar e obter os seus dados pessoais através do WEBSITE, e-mails, serviços de mensagens eletrônicas ou presencialmente. Também se poderá obter dados pessoais por meio de consultas autorizadas ao seu histórico de crédito e por meio de informações fornecidas pelos seus credores.<esp>Será possível também a obtenção de dados pessoais por meio de consultas autorizados ao histórico de crédito e por meio de informações fornecidas pelos seus credores.<esp><esp>Com quem compartilhamos os seus dados?<esp>Para os fins abaixo elencados, o Grupo Valory poderá compartilhar os dados pessoais:<esp><esp>Finalidades da comunicação dos dados<esp><esp>Destinatários<esp><esp>Gestão e proteção centralizada de informações; controle de   cadastros, modificação de dados e cancelamento de contas de clientes e   potenciais clientes; atendimento ao cliente e análise estatística de dados   sobre a qualidade dos nossos serviços.<esp><esp>1. Prestadores de serviços da sociedade da informação para   acesso a software, infraestruturas ou plataformas em recursos e / ou sistemas   geridos por esses prestadores de serviços. 2. Empresas afiliadas do Grupo   Valory. 3. Terceiros que prestem serviços afins e / ou complementares aos do   Grupo Valory.<esp>Direitos dos interessados<esp><esp>Terá o direito de controlar os dados pessoais recolhidos pelo Grupo Valory, por meio do exercício dos seguintes direitos:<esp><esp>a)      Acesso: poderá obter a confirmação do tratamento dos seus dados por parte do Grupo Valory, incluindo informações sobre os fins do tratamento, as categorias dos dados em questão, os destinatários a quem dados pessoais foram comunicados, os prazos ou critérios para a conservação de suas informações e, se for o caso, a origem dos dados. Em tais casos tem igualmente o direito de obter uma cópia desses dados.<esp><esp>b)      Retificação: poderá solicitar a retificação dos seus dados pessoais se estiverem incorretos ou para completar os mesmos, se for esse o caso<esp><esp>c)      Eliminação: poderá solicitar a eliminação dos seus dados pessoais quando as condições legalmente previstas estejam reunidas e, em particular, quando estes já não sejam necessários para os fins para os quais foram recolhidos.<esp><esp>d)      Limitação: poderá solicitar a limitação do tratamento dos seus dados quando estes sejam guardados para o exercício de outros direitos ou enquanto estiver a ser discutido a sua veracidade ou as razões pelas quais foi comunicada a oposição ao tratamento destes.<esp><esp>e)      Portabilidade: poderá solicitar a portabilidade dos seus dados a outro responsável desde que cumpridas as condições necessárias.<esp><esp>f)       Oposição: em determinadas circunstâncias e por motivos relacionados com a sua situação particular, pode opor-se ao tratamento dos seus dados.<esp><esp>Poderá exercer seus direitos, gratuitamente, através dos seguintes meios e com os seguintes requisitos:<esp>Pedido por correio, mediante requerimento escrito e assinado, dirigido ao GRUPO VALORY LTDA na Avenida Paulista, 302, São Paulo/SP São Paulo - SP, 01310-000, Brasil Assunto: Proteção de dados. Requisitos: enviar identificação do requerente.<esp><esp>Pedido eletrônico, mediante requerimento dirigido para o e-mail comercial@valorybrasil.com <esp><esp>Assunto: Proteção de dados. Requisitos: anexar uma cópia digitalizada do documento de identificação do requerente.<esp>Haverá um prazo máximo de um mês para que o Grupo Valory possa responder os requerimentos a partir da recepção dele, em casos excepcionais, o prazo poderá ser ampliado por mais dois meses.<esp><esp>A qualquer momento, poderá opor-se ao tratamento dos seus dados pessoais para o envio de comunicações eletrônicas com ofertas e novos serviços do Grupo Valory. Para esse efeito, poderá exercer seu direito de oposição por via dos canais acima indicados ou por meio dos sistemas de cancelamento de assinatura incluídos nas comunicações enviadas.<esp><esp>Por quanto tempo serão conservados os seus dados pessoais?<esp>Os dados pessoais recolhidos serão conservados pelo Grupo Valory de acordo com os seguintes critérios:<esp>• Até 6 meses, a contar da data em que solicitou informações sobre os serviços prestados sem que eles tenham sido contratados.<esp>• Os dados pessoais relativos à contratação, prestação, cobrança e pagamento dos serviços contratados serão guardados durante a vigência da relação contratual e até 2 anos após a sua rescisão, para responder por qualquer responsabilidade derivada da prestação dos nossos serviços (com exceção do número de identificação fiscal).<esp>• O Número do Cadastro de Pessoas Físicas – CPF será conservado por um prazo de 10 anos, contados a partir do termo da relação contratual com o Grupo Valory, com o único propósito de evitar a contratação recorrente dos serviços, assim que eles tenham sido utilizados para efetuar o pagamento das suas dívidas.<esp>• Por tempo indeterminado, os dados pessoais imprescindíveis para o envio de comunicações com uma oferta e novos serviços do Grupo Valory, a menos que haja oposição por parte do titular dos dados.<esp>Os prazos indicados serão aplicáveis, sem prejuízo de qualquer pedido de limitação do tratamento que os titulares dos dados possam comunicar ao Grupo Valory.<esp><esp>Reclamações<esp>O Usuário possui total direito de realizar uma reclamação à Autoridade Nacional de Proteção de Dados (ANPD) caso não satisfeito com a resposta dada ao pedido de exercício de algum dos seus direitos, ou caso considerar que não realizamos um tratamento adequado aos seus dados pessoais. Para que seja possui encontrar mais informações poderá consultar no site oficial do governo www.gov.br/anpd/pt-br.<esp><esp>Modificações e atualizações da política de privacidade<esp>O Grupo Valory possui o direito de modificar, ampliar, corrigir ou atualizar a presente Política de privacidade, independentemente do momento e sob sua total responsabilidade. Entretanto, em todos os casos, será realizado um aviso previsto na política de privacidade, contendo a data da última atualização. Tais casos serão comunicados através do nosso website ou através do e-mail oficial em casos de disponibilização ou autorização.",
    "condicoes": "Termos de uso Grupo Valory<esp><esp><esp>O presente Termo de Uso apresenta as “Condições Gerais” aplicáveis ao uso dos serviços oferecidos pelo Grupo Valory., inscrito no CNPJ sob o nº 53.524.768/0001-20, com sede na Avenida Paulista, 302, São Paulo/SP, Brasil São Paulo - SP, 01310-000, denominada “Grupo Valory”, tendo como base e canal o valorybrasil.com.br conforme aceitação eletrônica pelo usuário, resolvem firmar o presente contrato, que será regido pelas cláusulas e condições a seguir.<esp><esp>Informações Gerais<esp><esp>Por meio do endereço de Email: comercial@valorybrasil.com, será possível a contatação do Grupo Valory para que possamos atender qualquer dúvida, reclamação ou sugestão relacionada com a utilização do WEBSITE.<esp><esp> Neste presente termo inclui os termos e condições que regulam o acesso ao WEBSITE, a utilização dos seus serviços e funcionalidades, bem como os casos de contato e envio de informação através dele. <esp><esp>A Política de Privacidade para Clientes e a Política de Cookies complementam os presentes Termos e Condições. <esp><esp>Recomendamos que leia estas informações com atenção e verifique periodicamente o seu conteúdo por forma a verificar se foram efetuadas atualizações. A não concordância das condições aqui referidas neste documento, o acesso e utilização do site deve ser interrompido imediatamente.<esp><esp>Condições Gerais de Utilização<esp>Os presentes Termos e Condições de Utilização vinculam o Grupo Valory e o Usuário, sendo considerado como Usuário qualquer pessoa singular ou representante de pessoa coletiva que, de forma livre e voluntária, acesse consulte, utilize ou solicite informações sobre os serviços prestados pelo Grupo Valory, através dos meios descritos no WEBSITE. O acesso (e, se for o caso, envio de informação) através do WEBSITE implica a adesão ao disposto nos presentes Termos e Condições de Utilização, sem prejuízo de quaisquer outros termos ou condições que venham a ser aplicáveis e, em particular, outros termos e condições de contrato com os quais as partes possam acordar expressamente.<esp><esp>Registo do usuário - Informações bancárias e financeiras<esp>O WEBSITE não requer um registo por parte do Usuário para a sua utilização; no entanto, existem formas de facultar dados pessoais de contato por forma a que os consultores do Grupo Valory entrem em contato a fim de fornecerem informações específicas sobre os termos e condições dos serviços prestados. O tratamento dos dados pessoais enviados através dos meios de comunicação eletrônica pelo Grupo Valory será regulado especificamente pela nossa Política de Privacidade de Clientes. <esp>No WEBSITE não constam informações ou referências aos preços dos serviços prestados; nem são facultadas formas de pagamento para a aquisição de produtos ou serviços. O WEBSITE não faculta a possibilidade de efetuar pagamentos através de meios electrónicos pelo que se deverá abster de fornecer quaisquer informações bancárias ou financeiras através dos formulários eletrônicos disponíveis no WEBSITE.<esp><esp>Utilização do WEBSITE<esp>A informação publicada no WEBSITE é gratuita. A informação do WEBSITE tem caráter meramente informativo e não constitui qualquer tipo de recomendação, pelo que o que aqui se publica não deve ser considerado aconselhamento, financeiro ou de investimento. O Grupo Valory não se responsabiliza no caso das informações contidas no WEBSITE correspondam às expectativas do Usuário, assim como não assume a responsabilidade pela veracidade, exatidão ou completude das informações que não sejam da sua autoria ou de quaisquer outras em que seja indicada outra fonte / autoria. O Usuário aceita expressamente que a utilização do WEBSITE é da sua única e exclusiva responsabilidade. Ao navegar e utilizar o WEBSITE, o Usuário concorda em não realizar qualquer ação que possa prejudicar a imagem, interesses ou direitos do Grupo Valory ou de terceiros, nem que possam danificar ou inutilizar o WEBSITE, ou que possam impedir o funcionamento normal deste. Assim, o Usuário concorda em:<esp><esp>Realizar uma utilização diligente, correta e      lícita do WEBSITE, respeitando a legislação em vigor e, em particular, a      legislação relativa à propriedade intelectual e industrial.<esp>Rever periodicamente os presentes Termos e Condições de      Utilização, verificando as alterações que o Grupo Valory possa ter      implementado.<esp>Rever as comunicações autorizadas que o Grupo Valory possa      ter enviado com informações sobre estes Termos e Condições de Utilização      quando considere oportuno.<esp>Não utilizar o WEBSITE com fins comerciais; por exemplo,      recolher informações ou conteúdo com o fim de fornecer outros serviços que      possam ser considerados concorrentes do Grupo Valory.<esp>Não modificar ou tentar modificar o WEBSITE, nem realizar      ações destinadas a copiar ou simular a sua aparência ou finalidades. Não      realizar ações que impliquem a introdução de vírus informáticos, Worms,      cavalos de Tróia ou qualquer outro tipo de código malicioso com a      finalidade de interromper, destruir ou limitar o funcionamento do WEBSITE.<esp>Não utilizar técnicas de engenharia reversa e /      ou decifrar, descompilar ou utilizar qualquer outro sistema destinado a      conhecer o código-fonte do Site ou de qualquer elemento protegido por      normas de propriedade intelectual.<esp><esp>O Grupo Valory reserva-se o direito de atualizar, modificar ou remover o conteúdo deste site, ou de limitar e/ou impedir o acesso ao mesmo a qualquer momento e sem aviso prévio. Isso pode ocorrer, especialmente se houver dificuldades técnicas externas do Grupo Valory que comprometam os níveis de segurança adotados para o funcionamento adequado do site ou para a proteção dos dados pessoais do usuário.<esp><esp>Conteúdo do Site<esp> Os direitos relacionados com a propriedade intelectual e patrimonial de todo o conteúdo do WEBSITE, incluindo, mas não se limitando a: design gráfico, interface do Usuário, códigos-fonte, textos, gráficos, fotografias, obras realizadas por processo análogo ao da fotografia, vídeos, material sonoro etc., são propriedade do Grupo Valory ou de qualquer outra entidade controlada ou pertencente ao grupo empresarial desta, e estão protegidos pela legislação nacional e internacional em vigor. <esp>Pelo motivo acima citado, a reprodução parcial ou total de quaisquer conteúdo deste website, assim como qualquer deformação, modificação alteração ou ataque que possa vir a prejudicar os interesses ou reputação do Grupo Valory é estritamente proibida. <esp>Grupo Valory é a única entidade autorizada a exercer os direitos de reprodução, distribuição, comunicação, publicação e transformação de qualquer conteúdo publicado no WEBSITE.  <esp>Seja qual for o usuário que decida realizar uma reprodução parcial ou total do conteúdo aqui contido, deverá realizar a solicitação de uma autorização expressa por parte do Grupo Valory e identificando-a como a autora das obras literárias ou audiovisuais, salvo tratando-se de excertos da obra que sejam citados, comentados ou algo de juízo crítico. <esp>Todas as fotografias de pessoas que forem publicadas no WEBSITE do Grupo Valory no âmbito de campanhas publicitárias foram devidamente autorizadas pela pessoa cuja imagem nelas aparece, pelo que o Grupo Valory tem o direito exclusivo de reproduzir e distribuir essas fotos, não podendo as mesmas ser alteradas em nenhuma circunstância. <esp>A utilização do WEBSITE por parte de qualquer Usuário não implica a transferência de qualquer direito sobre a propriedade intelectual e/ ou industrial do conteúdo presente e futuro. <esp>Qualquer cessão de direitos realizada pelo Grupo Valory neste WEBSITE deverá ser sempre realizada por escrito. <esp>Da mesma forma, todas as marcas e nomes comerciais publicados no WEBSITE são propriedade do Grupo Valory ou de uma empresa / entidade do seu grupo. <esp>O Grupo Valory, como titular ou entidade licenciada para o uso das marcas e nomes comerciais apresentados no WEBSITE, é a única que tem o direito exclusivo de utilizar as mesmas, sendo vedada a sua utilização por terceiros sem o consentimento expresso do titular. <esp>Sem prejuízo das ações correspondentes, o Grupo Valory poderá requerer a cessação de qualquer atividade ilícita que viole os seus direitos de propriedade intelectual e industrial e exigir uma indemnização pelos danos materiais e morais causados.<esp><esp>Links para o Site<esp>A utilização de links que conduzem ao site sem a autorização devida por parte do Grupo Valory é estritamente proibida. Caso a presente disposição não seja cumprida poderá haver a realização de ações legais.<esp> <esp>Links para outros WEBSITES<esp>A presença de links no WEBSITE que redirecionam para outras páginas ou sites de propriedade de terceiros não implica qualquer responsabilidade por parte do Grupo Valory em relação ao conteúdo, funcionamento ou precisão das informações neles contidas. O Usuário reconhece e concorda que o Grupo Valory não tem controle sobre o conteúdo presente em sites de terceiros, mesmo que o acesso seja feito através do WEBSITE.<esp>Garantia<esp>O Grupo Valory destaca que a utilização do site pelo usuário ocorre por sua própria conta e risco, e que os serviços disponibilizados seguem os termos e condições estabelecidos especialmente para o serviço de renegociação de dívidas. O Grupo Valory não pode garantir que o site virá a atender às expectativas dos usuários.<esp>Responsabilidades<esp>O Website do Grupo Valory opera em uma rede aberta que está naturalmente sujeita a diversas ameaças, o que significa que o site pode não ser sempre seguro. Portanto, é responsabilidade do usuário que venha a adotar medidas técnicas adequadas para minimizar as chances de ataques e ameaças de forma razoável, ademais incluindo manter os sistemas atualizados para a detecção de softwares maliciosos. O Grupo Valory não assume a responsabilidade por danos de quaisquer espécies causados aos equipamentos informáticos do usuário por software malicioso tal qual vírus, trojans e ademais qualquer outro tipo de malware. Além disso, o Grupo Valory não se responsabiliza por qualquer dano que o Usuário possa sofrer devido ao uso indevido do WEBSITE ou de seu conteúdo.<esp> <esp> <esp> <esp> <esp>Jurisdição<esp><esp>Todos os itens deste Termo de Uso estão regidos pelas leis vigentes na República Federativa do Brasil. Para todos os assuntos referentes a sua interpretação e cumprimento, as partes se submeterão ao Foro Central da Cidade de São Paulo, exceção feita a reclamações apresentadas por USUÁRIOS que se enquadrem no conceito legal de consumidores, que poderão submeter ao foro de seu domicílio.<esp><esp><esp>Última atualização em maio de 2024."
}